tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "ansible"
brew "azure-cli"
brew "bash"
brew "bat"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "derailed/k9s/k9s"
brew "fish"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "go"
brew "golangci-lint"
brew "hashicorp/tap/terraform-ls"
brew "haskell-stack"
brew "lua-language-server"
brew "luarocks"
brew "neovim"
brew "nss"
brew "nvm"
brew "mkcert"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyright"
brew "python"
brew "ripgrep"
brew "terraform"
brew "tmux"
brew "wget"
brew "yazi"
cask "alacritty"
cask "font-jetbrains-mono-nerd-font"
cask "iterm2"
cask "kitty"
